<?php
	require("includes/db_connect.php");
	session_start();
	include("includes/header.php");
?>

			<h1>О нас</h1>
		</div>
	</div>

	<div class="container">
		<div class="about">
			<div id="aboutimage">
				<img src="images/about.jpg">
			</div>
			<div id="aboutinfo">
				<h1>Оружейный Магазин «Стрелок» в Махачкале</h1>
				<p>«Стрелок» — один из крупнейших оружейных магазинов в Дагестане. Мы обеспечиваем дагестанцев качественным оружием популярных марок и сопутствующими товарами уже более 5 лет.</p>
				<p>Ассортимент нашего оружейного магазина включает:</p>
				<p>разные виды оружия (оружие самообороны, пневматическое оружие и травматическое оружие, нарезное оружие и гладкоствольное оружие); патроны популярных российских и зарубежных марок; всё для охоты (охотничья одежда и обувь, товары для охоты, снаряжение и амуниция охотника, оптические прицелы, бинокли, дальномеры, тепловизоры и прицелы ночного видения, коллиматорные прицелы, ножи); товары для ухода за оружием.</p>
				<p>И это далеко не полный перечень предлагаемых нами товаров. Мы также предлагаем вам эксклюзивное оружие. Оружие класса «люкс» которое подчеркнет ваш статус.</p>
				<p>Если вы ищете оружейный магазин, обращайтесь в Стрелок. Покупать оружие у нас выгодно, потому что:</p>
				<p>мы предлагаем широкий ассортимент — вы обязательно найдете для себя подходящее оружие или другой, нужный вам товар;мы гарантируем высокое качество всей нашей продукции — вы можете быть уверены в точности и надежности выбранного вами оружия, охотничьего снаряжения или аксессуаров;мы предлагаем продукцию различных ценовых категорий — вы найдете оружие в соответствии с вашими финансовыми возможностями.</p>
				<p>Обратившись к нам, вы можете рассчитывать на индивидуальное решение ваших задач. Сотрудники магазина «Стрелок» внимательно выслушают вас и помогут подобрать оптимальную модель оружия или подходящие аксессуары.</p>
			</div>
		</div>

	</div>

</main>

<?php
	include("includes/footer.php");
?>