<?php
	require("includes/db_connect.php");
	session_start();
	include("includes/header.php");
?>

			<h1>Доставка и оплата</h1>
		</div>
	</div>

	<div class="container">
		<div class="delivery">
			<h1>Доставка</h1>
			<p>Интернет-магазин "Стрелок" осуществляет доставку заказов по всей России.</p>
			<p>Так же мы осуществляем доставку в страны Таможенного союза: Республика Армения, Республика Беларусь, Республика Казахстан, Кыргызская Республика.</p>
			<p>Комплектация и отправка заказа происходит после подтверждения заказа менеджером и поступления оплаты, в течение 1-3 рабочих дней (при наличии всего товара на центральном складе) или в течение 4-30 дней (при отгрузке с других филиалов).</p>
			<p>При получении заказа в транспортной компании, обязательно проверьте товар.</p>
			<p>В случае выявления повреждений возникших в результате транспортировки необходимо отказаться от получения посылки, уведомив об этом нас по телефону: 8 928-808-01-11 или по электронной почте: dag-strelok@mail.ru</p>
			<p>На основании ст. 223, п.1 ГК РФ* Право собственности на товар переходит к Вам в момент принятия товара в транспортной компании. Ввиду этого, оставляем за собой право отказать в рассмотрении претензий  по дефектам, возникшим в результате транспортировки, после получения Вами товара в ТК.</p>
			<h2>Выбор способа доставки</h2>
			<p>Выбор способа доставки на этапе формирования заказа в корзине.</p>
			<p>Стоимость доставки рассчитывается автоматически на следующем этапе оформления заказа или, если стандартного решения по доставке нет, стоимость доставки будет выставлена менеджером позже.</p>
			<h3>1. Самовывоз или доставка до магазина</h3>
			<p>При оформлении заказа в интернет – магазине "Стрелок", из перечня предложенных способов доставки вы можете выбрать "Самовывоз из магазина Стрелок" или "Доставка до магазина Стрелок".</p>
			<p>Самовывоз означает, что товар прямо сейчас есть в наличии и его можно забрать.</p>
			<p>Доставка до магазина предполагает некоторое время ожидания, пока интересующий вас товар будет перемещен в требуемый магазин.</p>
			<h3>2. Почта России</h3>
			<p><img src="images/pochta.png"></p>
			<p>Мы также готовы отправить вам заказ почтой и EMS.</p>
			<p>С зоной покрытия почты РФ не сравнится ни одна служба доставки. Сроки доставки, в зависимости от региона варьируются от 5 дней до 2-3 недель. Однако только почтой можно получить заказ в труднодоступных регионах (авиа доставка или отправления 1 класса).</p>
			<p>Услуга наложенного платежа не предоставляется!</p>
			<h2>Правила доставки и получения товара</h2>
			<p>При доставке вам будут переданы все необходимые документы на покупку: товарная накладная, а также правила обмена-возврата и, при наличии, паспорт или сертификат товара.</p>
			<p>Внимание! Просим вас помнить, что все технические параметры и потребительские свойства приобретаемого товара следует уточнять у менеджера интернет – магазина до момента покупки товара. В обязанности работников служб доставки не входит консультирование относительно потребительских свойств товара.</p>
		</div>
		<div class="pay">
			<h1>Оплата</h1>
			<p>Выберите удобный для вас способ оплаты на этапе оформления заказа.</p>
			<p>Напоминаем, что оружие и боеприпасы следует оплачивать только по безналичному расчету (через онлайн – банк или в отделении банка).</p>
			<p>Выставленные счета необходимо оплатить в течение 3 (трех) дней. Если вы не успели в этот срок, пожалуйста, обратитесь к менеджеру Интернет-магазина. Заказ будет отменен в случае, если в течение 72 часов не поступило оплаты.</p>
			<p>Доставка товара в магазин без предоплаты не осуществляется.</p>
			<h2>Мы предлагаем вам несколько способов оплаты:</h2>
			<h3>1. Пластиковые карты</h3>
			<p><img src="images/mastercard.png"><img src="images/maestro.png"><img src="images/mir.png"></p>
			<p>Вы можете оплатить товар банковскими картами MasterCard, Visa, Maestro и Мир с помощью платежной системы Paymaster</p>
			<p>Время зачисления – 1-2 минуты.</p>
			<p>Комиссия – 0%.</p>
			<h3>2. Оплата по счету (безналичный расчет через банк или квитанция Сбербанка).</h3>
			<p><img src="images/beznal.png"></p>
			<p>Скачайте счет и оплатите его в любом банке вашего региона или через Ваш онлайн – банк.</p>
			<p>Время зачисления – 3-4 рабочих дня.</p>
			<p>Комиссия – определяется банком.</p>
		</div>

	</div>

</main>

<?php
	include("includes/footer.php");
?>